 **贴建筑节能膜 家里空调至少省电30%**
 
 
 
![我的头像](../img/yinyong1.jpg) 
 
 
凤岭荣和山水美地的张先生在客厅安装了落地窗，阳光直射到屋内，所以张先生一家在五一之前就开了空调。前两天张先生接到电费单，发现五月的电费比之前多了100多元。”在朋友的推荐下，张先生在客厅落地窗上贴了玻璃膜，“比整天拉上窗帘还好，既透光又不热。”
贴膜省电



专业人士介绍，夏天玻璃窗容易聚集热量，导致室内空调的能耗大大增加。建筑节能膜以节能隔热为主要目的，外带防紫外线和安全功能。膜贴在玻璃表面使房内能透过可见光和近红外光，但不能透过远红外光，并能阻挡99%的紫外线。在保证室内有足够的光线的同时，建筑节能膜能将60%-80%的热量反射回去，让居室环境适宜清爽，从而降低室内空调负荷。据专业人士介绍，建筑节能膜膜的节能效果非常显著，贴膜后可节省30%-50%的空调耗电量。
一次花300元一月至少省电48元.



记者为大家算了一笔账：假设客厅玻璃窗的面积为5平方米，按一平方160元计算，贴普通玻璃膜的费用大概为800元；客厅空调每月能耗的费用为120元，按贴玻璃膜后节省30%能耗计算，每月可节省36元。一年开空调的时间为六个月，那么第一年节省的空调费就足以贴上玻璃膜了。而玻璃膜的使用寿命为十年，也就是说，这样的客厅贴一次玻璃膜，十年下来最少能节省2160元的电费开支。



据某装饰材料市场经理区先生介绍，大型商业场所及一些建筑楼宇一般采用价格较便宜的玻璃隔热膜，每平方米在150-200元之间。



区先生向记者介绍，选用建筑节能膜时主要看三个指标：透光率(30%-70%)，隔热率(60%-80%)和防紫外线阻挡率(99%)。不同价格不同品牌决定这几项指标的高低，而质量指标较高的贴膜都是以进口的为主，国产品牌在质量的稳定性上还有待提高。
 

 
 


 
 
 
