                                                                                      **选择隔热膜需注意的指标**

**一、隔热膜相关术语**

**太阳能透射率:（Solar Transmittance）**
　　　


透过贴膜玻璃的太阳能量百分比。



**太阳能反射率:（Solar Transmittance）**
　　　


被贴膜玻璃反射的总太阳能百分比。



**太阳能吸收率:（Solar Absorptance）**
　　　


被贴膜玻璃吸收的总太阳能百分比。



**可见光透射率:（Visible Light Transmittance）**
　　　


直接透过贴膜玻璃的可见光的百分比。



**可见光反射率:（Visible Light Reflectance）**
　　　


从贴膜玻璃表面反射的可见光百分比。



**紫外线阻隔率:（Ultraviolet Transmitted)**
　　　


被贴膜玻璃阻隔的紫外线百分比。



**遮阳系数: (ding coefficient)**



太阳辐射穿透窗玻璃与标准玻璃相比，所形成太阳辐射热量之百分比。



**太阳能总阻隔率:（Total Solar Energy Rejection）**



太阳能被玻璃吸收加上反射后，再向外辐射的太阳能所占的百分比。



**反光率：（Reflective rate）**
    
	
	
光线被物体所反射的波段与未被反射光线的百分比


 **二、太阳能光谱组成**
    
	
	
	太阳能由可见光、红外线、紫外线组成   从能量上看，可见光为44%，红外线为53%，紫外线为3%。隔热膜的性能大部分取决于对红外线和紫外线的组隔能力。
	
	
	
**三.选择隔热膜需注意的指标**

  
  
  紫外线的阻隔率绝大部分隔热膜已经能达到99%，所以隔热膜紫外线的阻隔率已经不是瓶颈。在选隔热膜的时候重点关注：**红外线阻隔率**、**可见光透光率**、**可见光反射率**、**防刮耐磨性**、**质保5年以上**。
	

 
 



