 **汽车膜与建筑膜的区别**
 
 
 汽车膜和建筑膜都是玻璃膜，其基本基材都是PET，但PET的结构不同。汽车膜是平行结构，建筑膜是网状结构。网状结构的抗张力更优异。汽车膜与建筑膜都有安全、防爆、隔热的功能，但是两者又有着一些区别。主要区别在以下几个方面：

 
 
 1.**生产工艺不同**：通常由于建筑物是固定不动的，所以用真空镀铝的工艺生产的膜，其可见光反射往往很高，同时对太阳能的反射也很高，从而获得较高的太阳能控制能力。而汽车是不造合贴上反射很高的建筑膜的，因为这样会导致侧窗玻璃反光强烈而影响观察后视镜，同样也会有强烈的眩目光影响来往司机驾驶。
 
 
 
 2.**胶质不同**：汽车贴膜用的是普通背胶(HPR)，而建筑贴膜大多数为清原胶(CDF)，建筑膜用的是粘贴性更强的专用胶。由于性质不同，汽车贴膜的使用寿命约为3-5年，而建筑膜正常使用为10-20年；如果用普通的汽车贴膜贴在建筑物玻璃上，由于建筑物的长时间暴晒容易很快导致膜的背胶变质，膜层脱落、褪色、龟裂等，严重影响建筑物的美观。
 
 
 
 3.**厚度不同**：建筑膜的厚度一般都在2mil-16mil之间，而汽车膜通常仅在0.8mil-1.5mil之间




 4.**金属含量要求不同**：汽车膜镉镍钛的含量不能超过5%，建筑膜不能超过2.5%，在此要求下才符合环保生态整体要求。因为驾驶汽车的一般为成年人和健康人，而且人不可能在汽车内长期生活，而建筑居室中包括有孕妇、婴儿和老弱病残之人，稀有金属的辐射对胎儿、婴儿的成长存在一定影响，所以建筑膜的稀有金属含量不能超标，应遵循生态环保严格标准。

 
 
 5.**汽车膜与建筑膜吸收紫外线层的构造不同**：汽车膜与建筑膜都能有效阻隔紫外线，但汽车膜隔紫外线层是高压化镀单层；而建筑膜隔紫外线层是真空夹层，内含微量钚元素，可吸收有害光谱，调顺光谱视频。

 
 
 
