 **春季装修——玻璃贴膜举足轻重**
 
 
 
春节是装修的好季节，双腾-贴膜专家就家居装修方面的一些误区给大家提出几个建议。



近几年，一些人在家居装修中将原来的无色透明平板玻璃窗换成蓝色或绿色、茶色等有色玻璃，贴膜专家认为这种装饰手法不妥。



有色玻璃属于特种玻璃类，也称吸热玻璃，通常能阻挡50％左右的阳光辐射。如6毫米厚的蓝色玻璃只能透过50％的太阳辐射，茶色、古铜色吸热玻璃仅能透过25％的太阳光。因此，吸热玻璃适用于既需采光又需隔热的炎热地区的建筑物门窗或外墙体，这样，既能起到隔热和防炫作用，又可营造一种优美的凉爽气氛。可是在城市住宅区楼群中能起杀菌、消毒、除味作用的阳光，被这些有色吸热玻璃挡掉了一半，实在是得不偿失。



此外，还有些住户安装了纱窗，其透光率为70％，与无色透明普通玻璃组合，总透光率在61％左右，正好适宜，但若配上有色吸热玻璃，其透光率仅为35％，肯定影响室内的光照要求。



还有一些住户将阳台也用有色吸热玻璃封闭住。其实，阳台是居室直接与大自然接触的最佳场所，不应封闭，更不可用有色玻璃装饰。如果长期生活在蓝灰色、茶色等弱光环境中，室内视线质量必然下降，容易使人身心疲惫，对健康将会产生不良的影响。



双腾贴膜专家提醒您，室内装修宜采用高透光率的普通玻璃，配上质量可靠的玻璃贴膜。这样既能挡风、避雨、隔热、吸声，又可让您充分享受阳光的沐浴。
 
 


 


 
 
 
