                                                                                      **建筑隔热膜介绍**
  
**一、发展历史**



　　建筑膜是美国是上个世纪30年代末研发出来的，其来源的材料和技术主要用于航天航空，因为航天飞机或火箭飞往太空时必须穿越大气层，而与大气层所摩擦会产生几千度的高温，高温足以让航天飞机机毁人亡，所以当时美国航天研制了一种特殊高温材料，且可以直接涂在机身上，让航天器能够顺利的穿越大气层，后来美国又把其中一部分技术转化为民化，最开始只用于飞机玻璃窗上，只因安全需求，而民化最早只是为了防止紫外线的照射。后期，因为美国沿海城市紫外线照射强烈，并且会受到狂风的袭击，对于建筑物上面的玻璃的冲击最大，人们容易受到伤害，慢慢的就将隔热和防爆的技术融合并使用到建筑物上面，增加人类与自然界抗衡的砝码，更好的服务于人们的日常生活。自此，建筑膜开始问世。但是这个时候的建筑膜因为技术的刚刚从航空上面转为民化，所以在价格和应用上面还不是很广泛，很多人对于建筑膜根本不了解也没有接触过。


    到20世纪60年代建筑膜才被广泛应用，而当时的建筑膜具有将太阳辐射反射出玻璃窗外，以阻止玻璃内表面紫外线和热辐射的侵害或是安全保护性引起了人们的重视，特别是对于沿海的城市还有就是高楼层建筑都得到了广泛的应用，因为人们还没有接触过能够隔热隔紫外线的东西，觉得非常的神奇，一张薄薄的膜竟然可以阻挡自然界的眼光来保护我们，并且效果非常的明显。至此，建筑膜开始得到广泛的应用和好评。

    70年代的能源危机让建筑膜快速更新第三代产品。能源危机导致了，电费增长，能源紧缺，让人们的生活和社会的压力越来越大，那么就会开始寻找节能的好材料和好方法。因此促使建筑膜产品迅速发展，一片薄薄的建筑膜就有着这么多的功能，而用途也不在局限于某一的行业了，自然获得好评。在欧美国家，建筑膜就像我们的每个窗户不可以裸体，必须有玻璃一样，近两年来，建筑膜作为安全节能型材料被广泛地运用。
可以说，隔热膜到现在已经经历了80年的发展历程，凭借隔热膜的优良性能在欧美，日本等发达国家普及率已达到89%以上，在我国的政府大楼，高层写字楼，酒店已经得到广泛应用，家居也开始流行起来了。

   

   
   
  **二.隔热膜技术发展历程**



**第一代：涂布与复合工艺膜**
　　　


   此种工艺生产的产品就是早期的太阳纸/俗称茶纸，它们主要的功能是用于遮挡强烈的太阳光。所以此类产品不具备隔热作用，仅用于遮光，清晰度也是极差的。


**第二代：染色膜**
　　

  采用深层染色工艺，加注吸热剂成份，吸收太阳光中的红外线达到隔热的效果。因其同时亦吸收了可见光，导致可见光穿透率不够，加上染色工艺本身所限，清晰度较差。除清晰度差外，此类膜的另一大弱点是隔热功能衰减很快，而且容易褪色。过一段时间（或许半年一年，最长两年三年）后，您会发现，您的膜褪色了，您的膜不再隔热了。这类膜价格较便宜，而且特别喜好作瞬间隔热测试，前面所述的做测试的大多是这类产品。



**第三代：真空热蒸发膜**
　　


   此类膜采用真空热蒸发工艺，将铝层蒸发于PET基材上，达到一定的隔热效果。此类膜已进入了我们通常所说的金属膜领域，具备较持久的隔热性，但弱点亦在于清晰度不高，影响视野舒适性。其另一大突出弱点是反光较高，不管是内反光还是外反光，都无可避免地高。外反光高不符合交通安全标准，内反光高影响司机驾驶，严重者引起视觉疲劳并引发事故。



**第四代：金属磁控溅射膜**
　　 


   玻璃膜的最高工艺是真空多层磁控溅射，因此，采用真空磁控溅射工艺的制造出的玻璃膜无论在持久隔热性能、清晰度、低反光、更自然的金属原色等方面均较以前的几大类别的膜有了质的飞跃。磁控溅射工艺是将镍、银、钛、金等高级宇航合金材料采用最先进的多腔高速旋转设备，利用电场与磁场原理高速度高力量地均匀溅射于高张力的PET基材上，保证产品卓越的隔热功能、清晰的透光率及科学、自然的金属涂层。此类产品有非常好的金属质感，有无法比拟的清晰度，而且反光极低。由于粒子更细、结构更紧密，因此，隔热持久性更高，而且可以保证永不褪色。




   
   **三、隔热膜结构**

　 建筑专用膜是由聚酯膜，《PET》聚乙烯，【一种塑料基材】与金属化镀膜，层通过粘合胶粘合而成，可以是透明的或者是有颜色的，已满足各种不同的设计需求。另一方面则是粘胶层及保护膜。PET是一种耐久性强、坚固、高韧性、耐潮、耐高温、低温型均佳的材料。它清澈透明，经本体染色，金属化镀膜层、磁控溅射、夹层合成等多种工艺处理、成为具有不同特性的建筑膜，能够满足商业大楼、住宅、户外广告、博物馆、政府机构等不同场所的需求。


![我的头像](../img/mojiegou.jpg) 





**四、隔热防爆原理**
     
	 
	 我们都知道，热的传导主要有三种方式，介质传导，对流以及热辐射。由于建筑膜的主要材料聚酯基片（PET）的热传导系数只有0.3—0.4，而玻璃的热传导系数为1。也就是说我们设定热源为100，那么它通过玻璃传导后就还是100，但是它通过建筑膜就降到30-40了，所以可以大幅改善玻璃的隔热性能（热传导系数越小，隔热性能越好）。 更重要的是由于金属镀层的存在使太阳热能主要的传递方式——热辐射大大减弱。金属镀层能够有效反射和吸收红外线以及构成太阳热辐射的电磁波，从而大幅提高隔热率。这是针对外来热量，那么在冬天就是可以有效的阻止室内热量向外界散发，这就是建筑膜的恒温。
而建筑膜的防爆原理，也就是就是提高玻璃防爆性能的关键是缓解外部冲击力，主要通过两个方面来实现。一是充分利用建筑膜的粘胶层和金属镀膜层提高玻璃钢性，将冲击力在表面分解。金属镀层的延展性和强韧性度可有效抵消和分解冲击；即使玻璃破碎，建筑膜中金属材料会产生拉伸力与粘胶层的胶质共同作用前拉住玻璃碎片，防止飞溅，有效保护人身及财产安全。而是通过建筑膜独有的叠层间相互滑动的微移位，缓解穿过玻璃作用到建筑膜的冲击应力，形成独特的抗撞击性，据测算建筑膜可增强5-7倍的玻璃强度，有效的阻止因外力撞击所导致的玻璃碎片伤人。并且建筑膜有个特色；贴膜时间越长，建筑膜跟玻璃的粘合度越强，玻璃与建筑膜会融为一体。在隔热防爆方面效果会非常的好。

**太阳能成分分析**
  
 ![我的头像](../img/taiyangneng.jpg) 
 
 
**隔热膜功能**
  
 ![我的头像](../img/mogongneng.jpg) 
 
 ![我的头像](../img/moboli.jpg) 
 


