
**没有沙粒的贴膜技术**

南宁双腾贴膜温馨提示，如何才能做到没有沙粒的贴膜，请看下面几点技巧：

**一、玻璃膜双面不清洁**

我们裁剪好的膜常常因静电关系拆开纸时附著在外表的灰尘亦会吸至玻璃膜胶上面，因此，在未拆开保护层时，必需在膜两面喷一些水，可有效防止灰尘进入膜内。

**二、冲水刮水有讲究**

刮水清洗玻璃时有固定方式，若随便刮水或刮水时断断续续或不彻底都会在玻璃上残留下杂质。

**三、流动空气过大**

玻璃洗好之后或拆开纸时用力关门会造成空气快速活动而带入大量灰尘

**四、手捏部位 **

拆开透明纸后必需以两个指头去捏住隔热膜，手捏的部位会有指纹和沙粒，所以尽量小一些。

**五、玻璃拆洗不干净**
 
有些玻璃拆旧换新，残留的胶应彻底洗干净，任何标签、杂物应确定已清理干净，否则技术再好都于事无补。

**六、水不干净**

有70%以上的施工人员直接使用未经过滤或沉淀的自来水这是不正确的，因为自来水管里有许多杂质或沙粒，有时更换水管管路时均会影响水质，因此，贴玻璃膜时所用的水一定要经过过滤或沉淀。

**七、勿再掀开**

纸已贴上玻璃尽量不再掀起，掀起次数越多，沙粒、胶粒等杂质越多。

**八、赶水**

刚贴上去后一个动作是赶水，水可以由上往下赶，由右往左或由左往右，但不可将大量水由下往上赶，也不可一次性将水完全赶出以免水分倒流带动沙粒下来。

**九、工作衣服**

拆开隔热膜透明部分时会产生大量静电，如果贴膜时您所穿的衣服是毛料，或是粘有棉絮灰尘的衣服就不适合贴膜时穿著。因为，衣服上的棉絮或羊毛等杂质会被静电吸附到膜上面。

**十、勿大量移动位置**

拆完玻璃膜，喷好水欲贴上玻璃时，尽量正确，若贴上去后发现位置不正，再移动会沾到玻璃四围物体或窗槽内沙粒。


 
 
