 **节能--中国建筑工程竣工验收强制性标准介绍**
 
 
 
中新社北京六月六日电（记者 阮煜琳）根据建设部六日发布的《建筑节能工程质量验收规范》，节能成为单位工程竣工验收的强制性标准。



建设部副部长黄卫六日在北京召开的《建筑节能工程施工质量验收规范》发布暨师资培训会议上表示，《规范》第一次把建筑节能工程明确规定为一项分部工程，将节能工程设计文件执行力、进场材料设备质量、施工过程质量控制、系统调试与运行检测四个环节作为施工和验收的重点，实现闭合管理。



黄卫指出，《规范》的发布为执行建筑节能法规政策、实现建筑节能设计标准确定的措施、开展节能工程施工质量验收、确保建筑节能的质量和性能提供了统一的技术规定。《规范》所确定的“单位工程竣工验收将在建筑节能分部工程验收合格后进行、建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工”等二十条强制性条文，必须在建筑施工中严格执行。



当前中国建筑节能标准实施情况仍不容乐观。统计数字显示，中国城乡四百三十多亿平方米的存量建筑中，达到节能标准的仅占百分之五左右；即使是新建筑，也有百分之九十以上仍属于高能耗建筑。



黄卫强调，建筑节能标准能否发挥作用，关键在于标准是否得到了严格执行。加强节能标准特别是强制性条文实施的监督和管理，是当前乃至今后一段时期各地建设部门的一项重要任务。



据介绍，该《建筑节能工程质量验收规范》由建设部组织编制、审查、批准并与国家技术质量监督检验检疫总局联合发布，将于今年十月一日实施。 

 
 
 




 
 
 
