 **隔热膜隔热原理简单介绍**

 
 
 
        建筑防晒隔热在欧美发达国家普及率已经达到90%以上，在国内已经如火如荼地铺开。为什么建筑隔热膜这么受人们欢迎？，因为防晒隔热膜具有**防晒隔热、放紫外线、防爆、单向透视**的功能。
  
 ** 一、太阳光谱构成**
太阳光谱中有 红外线、 可见光  、紫外线


 **紫外线谱带**：波长0-380nm之间，其特点是穿透性强，可使人体皮肤黑色素沉积，颜色加深，过度的紫外线曝晒会导致皮肤癌，可导致地毯、窗帘、织物及
家具油漆褪色。
 
 
 **可见光谱带**：波长380~780nm之间，其特点是肉眼可以看见的唯一光谱，可见光波段进一步可以分为不同的颜色（赤橙黄绿蓝靛紫七色），对人体没有直接伤害。
 
 **红外光谱带**：波长700~2500nm之间，其特点是我们可以直接感受到阳光不可见的热量，所含能量最大，所以热量也高。
 
**太阳能量构成比例**：红外线（IR）占53%；可见光占：44%；紫外线(UV)占3%

从太阳能的构成来看，隔热膜要阻隔红外线和紫外线并可见光放进室内来。做到既防晒隔热又不影响室内光线。


**二、隔热膜内部结构介绍**
      隔热膜的结构从外到里依次是耐磨层、PET基膜层、金属层、深层染色聚酯膜、UV(紫外线)吸收层、安装胶、离形膜层。

	  （1）耐磨层：防刮花，使隔热膜耐磨耐刮。

	  （2）PET基膜：热传导系数低，作为隔热膜的基底，具有很好的光学透性和冲击强度。

	  （3）金属层：反射可见光和吸收红外线的作用。

	  （4）深层染色聚酯膜：可以改变隔热膜的颜色，按照客户的喜好做出不同颜色的隔热膜。

	  （5）UV（紫外线）吸收层：吸收99%的紫外线。

	  （6）安装胶：采用高强度的清原胶，可以与玻璃完美粘合在一起。

	  （7）离形层：保护安装胶。

**三、隔热原理**


  利用隔热膜的反射和吸收在辐射原理：


（1）反射原理：膜中镀有一层对太阳光的反射率高的金属材料（金属层）来反射太阳的热辐射。

（2）吸收原理：主要是靠在太阳膜中加入对太阳光吸收比较强（金属层的稀有金属）的物质来吸收。热量后再向外释放，来达到隔热的目的。


**四、防爆原理**

 
  隔热膜中含有紫外线吸收剂因而可以隔离99%的紫外线，保护皮肤不受伤害，家居家具、地板、布艺不退色。 
  
 
 **五、防紫外线原理**


 隔热膜中含有紫外线吸收剂因而可以隔离99%的紫外线，保护皮肤不受伤害，家居家具、地板、布艺不退色。 


 **六、单向透视原理**
 
 
 经金属化处理的隔热膜，在玻璃上形成“镜面”效果。在白天有效遮挡他人窥视的眼睛，又不影响从室内清晰观察室外的景观。


 
 
