 **教你分辨真假玻璃贴膜的8个方法**
 
 
 
1.**鼻闻**。劣质膜通常采用压敏胶，这种胶含有大量苯甲醛分子，在阳光照射下会挥发产生异味，而专用的汽车膜安装胶几乎没有味道。



2.**手摸**。优质膜摸上去有厚实平滑感，劣质膜则很软很薄，缺乏足够的韧性，而且易起皱。



3.**眼看**。优质防爆膜的清晰度很高，而且无论颜色深浅，透视性能均良好，而劣质膜颜色不均匀。



4.**用酒精、汽油、沥青清洁剂等化学试剂擦**。因为劣质膜仅是由胶层染色，或仅在胶层涂了隔紫外线剂，所以去除膜的保护层后擦拭胶层，即可见褪色现象，或用仪器测试，即可发现紫外线大大减少。



5.**防划伤**。优质膜在正常升降车窗时，膜的表面不会被划伤、发蒙，而劣质汽车膜在这方面则有明显的缺陷。



6.**质量保证卡**。只有有生产厂家质保卡的膜才是可信赖的，厂家的质保卡通常包含质保项目、年限、赔付方式，以及真实可寻的制造商名称、地址和电话。



7.**技术参数**。可见光透过率、隔热率、紫外线阻隔率是生产厂商常用的反映膜性能的专业名词，三者的关系通常是：越透明的膜，隔热性越低；越反光的膜，隔热性越高。消费者可用店面仪器测量，看是否接近标称的技术参数。 



8.所售产品的外包装及资料是否有原生产厂家详细的产品型号、地址、电话、网址、条形码。另外看是否在使用原厂统一的宣传标识，经授权的经销商才可使用原厂的一切宣传标识，否则会被追究侵权责任；还要看是否有有效的授权经销证书。
