 **玻璃贴膜能给空调省电，你知道吗？**
 
 
 说到贴膜，大家首先想到的可能是数码产品贴膜，包括手机贴膜，平板电脑贴膜等等。那我要说给建筑玻璃贴膜，大家可能就会疑问，建筑玻璃也需要贴膜吗？带着这些疑问，南宁 安斯通隔热膜带你走进“膜”法世界。
   
   
   
   “十一五”期间，建设部明确了建筑节能指标：新建的建筑全面实行节能50%的设计标准；在北京等4个直辖市以及北方严寒和寒冷地区的重点城市试行节能65%的国家标准。与发达国家相比，我国建筑物能耗高、能效低、污染严重，目前我国建筑物能耗占总能耗的比例上升到27％。而玻璃结构是建筑物节约能源的薄弱环节，追求建筑的现代感外观与有效节能之间总是存在不可调和的矛盾，因此采用落地大玻璃窗、飘窗、幕墙等玻璃结构受到了客观限制。

   
   
   既想要大玻璃窗的美观，又要达到建筑节能的标准，普通的玻璃根本现实不了，那该怎么办呢？这就需要给玻璃贴一层膜。

   
   
   在强光下办公、生活都会导致你周身乏力，双眼疲劳且注意力分散。阳光控制玻璃贴膜能阻隔太阳的巨大热量和炫目强光，却不影响光线进入，有助于使你的大楼更荫凉，员工工作环境更舒适从而工作效率更高。冬季热量透过玻璃的散失不仅使大厦内人员感到不适，而增加不必要的能耗。把低辐射率阳光控制膜应用于普通单层玻璃内表层能降低热损耗达30%，在夏季Llumar龙膜通过阻隔更高达79%的太阳热又可降低大厦的制冷成本。
提到龙膜，再向大家介绍下龙膜更多的优点：。



1.**隔热节能**



与窗帘和百叶窗只阻挡光线不隔热不同，玻璃贴膜的金属喷射层可反射和吸收高达80%的红外线。在室外温度38－39摄氏度时，用贴膜玻璃的房间比普通玻璃房间的室内温度低3－5度，检测表明可节约30%以上的空调用电。在冬天，则可通过减少玻璃所引起的热损失而发挥保温功能。特别适用于南向、西向、东向，玻璃面积大的房子。



2.**防紫外线**



太阳辐射中的紫外线，是造成地板、地毯、家具、艺术画、窗帘以及许多织物褪色老化的主要原因，又会引起皮肤癌。居室窗玻璃贴膜可阻隔90%以上（防晒指数100）的有害紫外线，远远高出其他玻璃制品（防晒指数0.5－2.7）和防晒霜（防晒指数20），大大延长家具等的使用寿命。



3.**防爆抗震**



玻璃窗的玻璃遇外力冲击破碎时，其飞溅的碎片极易伤人。居室窗玻璃贴膜的基片是坚韧的聚酯薄膜，复合有特殊的粘胶，装贴于窗玻璃内表面，在玻璃上构成一道“看不见的坚韧屏障”，防止自然灾害和盗贼等的破坏，减少人身伤害，保护财产（目前在欧美所有的镜子背后都要求贴上安全防爆膜保证发生意外时不被玻璃伤害）。



4.**私密与装饰**



很多时候，一家人舒适惬意的生活需要一份私密的保护。将私密膜装贴在窗玻璃内侧，不影响光线射入，使窗外景观更清晰，更能使窗外的眼睛不能窥视到室内，营造家人的私密空间。
看完这些，大家有没有觉得玻璃贴膜真的是“膜”力无限呢！

 
 
