 **玻璃未贴膜 或致死人命——玻璃自爆及防范方法**
 
 
 
 近日广播电台、电视台纷纷报道玻璃杀人事件，年轻的小伙子在搬运玻璃的时候，玻璃发生自爆，经抢救无效身亡。法制进行时更对现场进行了及时采访。

 
 
 什么是玻璃自爆？

 
 
 是什么原因导致了玻璃自爆呢？以下为您总结出一下几条玻璃自爆原因。并提供了解决办法。

 
 
 1.玻璃本体质量。如玻璃平整度、薄厚均匀度、玻璃内是否有气泡夹渣等。钢化玻璃千次自爆是无法避免的。

 
 
 2.玻璃的几何形状。

 
 
 3.玻璃安装状况。

 
 
 4.玻璃与四周边框之间所选用的密封材质。

 
 
 5.玻璃安装后续工艺、受热状况等。

 
 
 
 **什么是自爆？**夏季玻璃自爆事件主要的发生原因是玻璃热应力自爆。随着玻璃的大面积使用，玻璃本体温度升高并形成玻璃四周的热膨胀。玻璃被镶部份不能受到暴露在框外暴露同样照射，玻璃中区的热膨胀对玻璃边缘产生张应力，此张应力大于玻璃的抗张强度，就会造成玻璃的破裂（自爆）。
各种玻璃上墙后的自爆，因各种玻璃性能不同，地区不同，安装方法不同，自爆原因也很复杂。我们只是简单总结了以上几个方面。
 

 
 
 
 **玻璃自爆防范与解决方法**



南宁双腾建筑隔热膜作为对抗玻璃隐患的专业公司，我们会为您提供专业解决方案。



玻璃自爆伤害人身，在付出高额的治疗费与玻璃更换费用的同时无法解决玻璃杀手为人们带来的心理阴影。我们向您介绍一种环保、高效的解决办法，一劳永逸。



选择专业施工队伍对玻璃进行贴膜是目前美洲、欧洲以及更多发达国家普遍选用的防止玻璃隐患的办法。



防砸防盗防止钢化玻璃自爆的专用玻璃膜：



双腾玻璃贴膜施工便捷，环保、节能、无异味，普通家居100平左右的房子，只需要2~3个小时便可完成。不需要拆玻璃，不会影响到其他人。在最短的时间内达到最理想的效果。



主要功能：紫外线阻隔率99%、防砸、防盗，能有效阻止针对建筑内偷盗活动等，还能有效地防止钢化玻璃自曝伤人。



优点：防爆性能是经过国家检测，基材后增加玻璃强度，透光性好，从里面看外面清晰悦目，减少眩光。铁甲龙膜的基片是坚韧的聚酯薄膜，复合有特殊的粘胶，装贴于玻璃的内表面，构成一道看不见的坚韧屏障，防止自然灾害和盗贼等的破坏，减少人身伤害的可能性，保护财产，可替代居家放盗铁栅栏。



除了专用防爆膜以外，龙膜的其他品类亦可以达到一定程度的安全防爆性能。比如浴室选用的磨砂膜、专用阳光房单反膜、防晒玻璃膜等
 
 
 


 


 
 
 
